{
    "1 CORINTIOS 13": [
        {
            "versiculo": 1,
            "texto": "¿De qué me sirve hablar lenguas humanas o angélicas? Si me falta el amor, no soy más que una campana que repica o unos platillos que hacen ruido."
        },
        {
            "versiculo": 2,
            "texto": "¿De qué me sirve profetizar, penetrar todos los secretos y poseer la más profunda ciencia? ¿De qué me vale tener toda la fe que se precisa para mover montañas? Si me falta el amor, no soy nada."
        },
        {
            "versiculo": 3,
            "texto": "¿De qué me sirve desprenderme de todos mis bienes, e incluso entregar mi cuerpo a las llamas? Si me falta el amor, de nada me aprovecha."
        },
        {
            "versiculo": 4,
            "texto": "El amor es comprensivo y servicial; el amor nada sabe de envidias, de jactancias, ni de orgullos."
        },
        {
            "versiculo": 5,
            "texto": "No es grosero, no es egoísta, no pierde los estribos, no es rencoroso."
        },
        {
            "versiculo": 6,
            "texto": "Lejos de alegrarse de la injusticia, encuentra su gozo en la verdad."
        },
        {
            "versiculo": 7,
            "texto": "Disculpa sin límites, confía sin límites, espera sin límites, soporta sin límites."
        },
        {
            "versiculo": 8,
            "texto": "El amor nunca muere. Vendrá, en cambio, un día en que nadie profetizará, nadie hablará en un lenguaje misterioso, nadie podrá presumir de una profunda ciencia."
        },
        {
            "versiculo": 9,
            "texto": "Ahora, en efecto, nuestro saber es limitado, limitada nuestra capacidad de profetizar."
        },
        {
            "versiculo": 10,
            "texto": "Mas cuando venga lo completo, desaparecerá lo que es limitado."
        },
        {
            "versiculo": 11,
            "texto": "Cuando yo era niño, hablaba como niño, pensaba como niño, razonaba como niño; al hacerme adulto, dije adiós a las cosas de niño."
        },
        {
            "versiculo": 12,
            "texto": "Ahora vemos confusamente, como por medio de un espejo; entonces veremos cara a cara. Ahora conozco solo de forma limitada; entonces conoceré del todo, como Dios mismo me conoce."
        },
        {
            "versiculo": 13,
            "texto": "Tres cosas hay que ahora permanecen: la fe, la esperanza, el amor. De todas ellas, la más grande es el amor."
        }
    ],
    "1 JUAN 4:8": [
        {
            "versiculo": 8,
            "texto": "El que no ama no conoce a Dios, porque Dios es amor."
        }
    ]
}
